{
    "resumos": [
        "A proposição da Câmara dos Deputados trata de regulamentação de contratos de seguro privado.  Seu objetivo é estabelecer normas gerais para esses contratos.  Para tanto, propõe a revogação de dispositivos legais existentes em diferentes códigos e decretos.",
        "A proposta da Câmara dos Deputados trata de uma alteração na Lei de Responsabilidade Fiscal (LRF).  Seu objetivo é suspender temporariamente o pagamento das dívidas de municípios em situação de emergência ou calamidade pública com a União.  Isso visa aliviar a situação financeira desses municípios em momentos críticos.",
        "A proposição da Câmara dos Deputados altera a lei que regulamenta as cooperativas, permitindo que cargos de diretoria sejam ocupados por não-associados.  A mudança visa flexibilizar a composição das diretorias das sociedades cooperativas.  A proposta especifica condições para a ocupação desses cargos por pessoas externas à associação.",
        "A proposição da Câmara dos Deputados trata de mudanças na lei nº 7.827/89 (e suas alterações), que regulamenta aspectos da economia.  A proposta altera especificamente os artigos 7º, 9º, 16 e 20 da lei.  O objetivo preciso das alterações não fica claro sem o acesso ao texto completo da proposição.",
        "A proposta da Câmara dos Deputados visa aumentar o repasse de recursos das loterias federais para a Previdência Social, a Assistência Social e o SUS.  O tema central é o fortalecimento da área social via aumento de verbas.  A principal mudança seria um incremento percentual nos valores destinados a esses três setores.",
        "A proposta da Câmara dos Deputados destina 1% da arrecadação das Loterias Federais para o Instituto Nacional do Câncer (INCA).  O tema central é o financiamento do INCA através de recursos da loteria.  Isso visa aumentar os recursos destinados ao combate ao câncer no Brasil.",
        "A proposição da Câmara dos Deputados destina os recursos líquidos de um concurso da Mega-Sena à Federação Brasileira das Associações de Síndrome de Down.  O tema central é a destinação de recursos da loteria para fins sociais.  A proposta visa direcionar verbas públicas para auxiliar pessoas com Síndrome de Down.",
        "Esta proposição da Câmara dos Deputados altera a Lei nº 10.214/2001, que trata do sistema de pagamento de boletos.  A proposta estabelece como critério preferencial para a liquidação de boletos a ordem cronológica de recebimento pelas instituições financeiras.  Prioriza, ainda, o processamento dos boletos pagos por débito em conta em data específica.",
        "A proposta da Câmara dos Deputados visa aprimorar a prevenção de crimes financeiros.  Ela modifica a Lei nº 9.613/98, que trata de lavagem de dinheiro, para tornar o Sistema Financeiro Nacional mais eficiente na detecção e prevenção desses ilícitos.  O objetivo é fortalecer o combate à utilização do sistema financeiro para fins criminosos.",
        "A proposta de lei visa alterar a Lei do Consumidor para permitir que o consumidor mude a data de vencimento de seu contrato de crédito.  O objetivo é dar mais flexibilidade ao consumidor no gerenciamento de suas dívidas.  A mudança afeta especificamente o artigo 52 da Lei nº 8.078/90.",
        "A proposta da Câmara dos Deputados visa incluir educação sobre os problemas relacionados ao consumo de drogas no currículo escolar.  O objetivo é orientar os alunos sobre os riscos e consequências do uso de drogas.  A emenda foca na prevenção e conscientização por meio da educação.",
        "A proposição da Câmara dos Deputados trata da inclusão da educação sexual no currículo do ensino fundamental.  Seu objetivo principal é regulamentar o ensino desse tema nas escolas.  A ementa foca na obrigatoriedade da educação sexual para alunos do ensino fundamental.",
        "A proposição da Câmara dos Deputados trata da educação, focando na criação de um programa para orientação sexual.  Este programa também abordará a prevenção de doenças sexualmente transmissíveis e o uso de drogas.  O objetivo é promover a saúde e o bem-estar dos estudantes por meio de informação e prevenção.",
        "A proposta da Câmara dos Deputados trata da educação, especificamente da criação de um programa para orientação sexual, prevenção de doenças sexualmente transmissíveis e combate ao uso de drogas.  O objetivo é implementar um programa abrangente que atue em diferentes frentes da saúde e bem-estar de jovens.  O programa focará na prevenção e na educação em saúde sexual e consumo de drogas.",
        "A proposta altera a lei do Fundo de Universalização dos Serviços de Telecomunicações.  Seu objetivo é direcionar recursos desse fundo para investimentos em educação e ciência e tecnologia.  A mudança visa fortalecer esses setores com recursos oriundos do fundo de telecomunicações.",
        "A proposição da Câmara dos Deputados trata da educação, especificamente sobre a criação de um programa de resistência às drogas.  O programa, chamado PROERD, visa combater o uso de drogas por meio da educação.  A proposta busca implementar o PROERD como política pública no sistema educacional.",
        "A proposição da Câmara dos Deputados trata da inclusão de educação sobre drogas no currículo escolar.  O objetivo é adicionar conteúdo sobre o tema nas grades curriculares do ensino fundamental e médio.  A proposta visa abordar a questão das drogas na educação básica.",
        "A proposta da Câmara dos Deputados visa implementar o programa PROERD em escolas públicas e privadas.  O objetivo é combater o uso de drogas e a violência entre estudantes.  A lei prevê a inclusão do programa e outras medidas relacionadas à educação nesse contexto.",
        "A proposição da Câmara dos Deputados trata da implementação de campanhas antitabagismo em escolas.  O objetivo é conscientizar alunos e educadores sobre os malefícios do tabagismo.  A proposta abrange tanto escolas públicas quanto privadas.",
        "A proposição da Câmara dos Deputados visa expandir o Programa Universidade para Todos (PROUNI).  O objetivo é incluir a concessão de bolsas de estudo para cursos de pós-graduação.  Isso representaria uma alteração na Lei nº 11.096/2005.",
        "A proposta da Câmara dos Deputados visa alterar a lei do Fundo de Universalização dos Serviços de Telecomunicações (FUST).  Seu objetivo principal é direcionar recursos do FUST para investimentos em educação e ciência e tecnologia.  Isso implica redirecionar parte dos recursos atualmente destinados a outros fins para essas áreas prioritárias.",
        "A proposição da Câmara dos Deputados visa estender os benefícios da Lei nº 8.248/91 aos jogos eletrônicos domésticos.  Isso significa conceder incentivos fiscais ou outros benefícios previstos na lei original para o setor de jogos. O objetivo é promover a indústria nacional de jogos eletrônicos.",
        "A proposição da Câmara dos Deputados visa incentivar a pesquisa e a aplicação de conhecimento e tecnologia para o desenvolvimento humano.  Ela propõe a criação de um prêmio nacional, o \"Prêmio Brasil\", para esse fim.  O foco principal é a área de Ciência, Tecnologia e Inovação.",
        "A proposta da Câmara dos Deputados visa modificar a Lei nº 10.973/2004 para facilitar a aquisição de produtos e processos inovadores.  O foco é permitir a compra de inovações resultantes de políticas de fomento à pesquisa, desenvolvimento e inovação tecnológica.  Isso simplificaria o acesso a tecnologias desenvolvidas com recursos públicos."
    ]
}